Repository: mkappus1/DatenmanagementMTHS24
Catalog: Woche 2/Skripte/TMX-EN-DE.tmx
Source language: de_ch
Languages: en_gb

source: 6 Lektionen pro Woche (plus 2–3 Stunden selbständiges Lernen / Woche am PC)
en_gb: 6 lessons a week (plus 2–3 hours independent study / week at the computer)

source: Kosten:
en_gb: Fees:

source: CHF 2700 oder 3 Raten zu CHF 900
en_gb: CHF 2700 or 3 instalments of CHF 900

source: Teilnehmerzahl:
en_gb: Group size:

source: 8–10 Teilnehmende
en_gb: 8–10 participants

source: Kurs 2 – Abendkurs
en_gb: Course 2 - evening course

source: 18:00–20:25 Uhr (Montag)
en_gb: 6–8.25 pm (Mondays)

source: Kursort
en_gb: Venue

source: Lagerstrasse 41, 8021 Zürich
en_gb: Lagerstrasse 41, 8021 Zurich

source: Anmeldefrist
en_gb: Enrolment deadline

source: 24. Februar 2018
en_gb: 24 February 2018

source: Goethe-Zertifikat A2:
en_gb: Goethe Certificate A2:

source: Prüfungstraining
en_gb: Exam practice

source: Zum erfolgreichen Prüfungstraining gehört auch das selbstständige Lösen von Modelltests zu Hause.
en_gb: You are also given sample exams to do at home as further preparation for successfully obtaining the certificate.

source: Abendkurs
en_gb: Evening course

source: Kursdauer:
en_gb: Course dates:

source: Ausserdem erhalten Sie Tipps zur Prüfungstechnik und werden individuell beraten, wie Sie sich optimal auf die Prüfung vorbereiten können.
en_gb: You also receive tips on how to pass the exam and receive individual advice on how to best prepare for it.

source: 18:00–20:25 Uhr Donnerstag
en_gb: 6–8.25 pm (Thursdays)

source: 4 x 3 Lektionen pro Woche
en_gb: 4 x 3 lessons per week

source: Kursort:
en_gb: Venue:

source: Abschluss Goethe-Zertifikat A2 (CHF 200)
en_gb: Certification Goethe Certificate A2 (CHF 200)

source: Prüfungstermin:
en_gb: Date of examination:

source: 23.6.–7.7.2018 Prüfungsanmeldung:
en_gb: 23.6–7.7.2018 Exam registration:

source: Weitere Prüfungsdaten finden Sie unter www.zhaw.ch/goethe
en_gb: Further exam dates can be found atwww.zhaw.ch/goethe

source: Einstufungstests
en_gb: Placement tests

source: Eine Anmeldung zu den Einstufungstests ist nicht nötig.
en_gb: You do not need to enrol to take a placement test.

source: Die Tests finden an den Standorten Zürich und Winterthur an folgenden Daten statt:
en_gb: The tests take place at our premises in Zurich and Winterthur on the following dates:

source: Samstag, 17. und 24. Februar 2018, 9:30–12:00
en_gb: Saturday 17th and 24th February 2018, 9.30am–12pm

source: Standorte
en_gb: Venues

source: Zürich:
en_gb: Zurich:

source: Lagerstrasse 41 (Gebäude ZL), 8004 Zürich
en_gb: Lagerstrasse 41 (ZL building), 8004 Zurich

source: Theaterstrasse 17 (Gebäude SF), 8401 Winterthur
en_gb: Theaterstrasse 17 (SF building), 8401 Winterthur

source: Anmeldung und Kontakt
en_gb: Enrolment and contact

source: ZHAW, Zürcher Hochschule für Angewandte Wissenschaften
en_gb: ZHAW, Zurich University of Applied Sciences

source: LCC Language Competence Centre
en_gb: Language Competence Centre (LCC)

source: Deutsch als Fremdsprache
en_gb: German as a Foreign Language

source: Theaterstrasse 17, Postfach, 8401 Winterthur, Schweiz, Tel. +41 58 934 60 90
en_gb: Theaterstrasse 17, Postfach, 8401 Winterthur, Switzerland, Tel. +41 58 934 60 90

source: Sie lernen Deutsch, damit Sie mündlich und schriftlich im Alltag gut kommunizieren können.
en_gb: You learn German to communicate well both orally and in writing in everyday situations.

source: Dienstag, 13. und 20. Februar 2018, 17:00–19:00
en_gb: Tuesday 13th and 20th February 2018, 5–7pm

source: Donnerstag, 15. und 22. Februar 2018, 9:00–11:00
en_gb: Thursday 15th and 22nd February 2018, 9–11am

source: Freitag, 16. und 23. Februar 2018, 17:00–19:00
en_gb: Friday 16th and 23rd February 2018, 5–7pm

source: Sie lernen Deutsch für die Kommunikation im Alltag.
en_gb: You learn German for communication in everyday situations.

source: Dabei üben Sie alle Fertigkeiten:
en_gb: You practise the following skills:

source: Zudem erfahren Sie alles, was Sie für die Prüfung Goethe-Zertifikat A2 wissen müssen.
en_gb: You also learn all you need to know about the Goethe Certificate A2 examination.

source: Ausserdem lernen Sie das Format der Goethe-Prüfung kennen, dazu gehören auch Tipps zur Prüfungstechnik.
en_gb: You are also made familiar with the format of the Goethe exam and are given tips on exam technique.

source: die wichtigsten Informationen in alltäglichen Gesprächen, im Radio und Fernsehen verstehen;
en_gb: understand the main information in everyday conversations, on the radio and on television;

source: Mitteilungen schreiben, die Ihren Alltag betreffen;
en_gb: write messages related to your everyday life;

source: in Geschäften, Banken oder Ämtern übliche Formulare ausfüllen;
en_gb: complete forms in shops, banks or public administration offices;

source: Wenn Sie Ihre Deutschkenntnisse mit einem Goethe- oder telc-Zertiﬁkat nachweisen (Stufe A1, nicht älter als 1 Jahr), brauchen Sie für die Anmeldung keinen Einstufungstest.
en_gb: If you can demonstrate your level of German by presenting a Goethe or telc certificate (A1 level, not more than one year old), then you do not need to take a placement test in order to enrol.

source: Wenn Sie das Goethe-Zertifikat erwerben möchten, können Sie sich mit einem Prüfungstraining intensiv auf die Goethe-Prüfung vorbereiten.
en_gb: If you would like to sit the exam for the Goethe Certificate, you can get intensive training in the exam preparation course.

source: Sie lernen im Kurs die Prüfungsteile «Lesen», «Hören», «Schreiben» und «Sprechen» kennen und trainieren das Lösen der verschiedenen Aufgabentypen.
en_gb: In the course you become familiar with the different parts of the exam – reading, listening, writing and speaking – and practise solving the different question types.

source: Rektorat
en_gb: President‘s Office

source: Ressort Internationales
en_gb: International Affairs

source: verfasst verfasst
en_gb: Written on

source: Das Staatssekretariat für Bildung, Forschung und Innovation (SBFI) hat im Auftrag des Schweizer Bundesrates und in Zusammenarbeit mit der Schweizer Nationalagentur im akademischen Jahr 2014/15 eine Übergangslösung für Erasmus+ eingeführt, das Swiss-European Mobility Programme (SEMP).
en_gb: On the instructions of the Swiss Federal Council, in 2014/15 the State Secretariat for Education, Research and Innovation (SERI) introduced the Swiss European Mobility Programme (SEMP) as a replacement for the Erasmus+ Programme.

source: VORAUSSETZUNGEN FÜR DIE DURCHFÜHRUNG VON MOBILITÄTEN
en_gb: MOBILITY GRANT REQUIREMENTS

source: Mobilitäten zwischen Hochschulen (Studierendenmobilität Studium/SMS und Personalmobilität Lehre/STA) im Rahmen der Übergangslösung SEMP basieren auf einem interinstitutionellen Abkommen zwischen den Partnerhochschulen.
en_gb: Exchanges between universities (both for studies SMS and staff teaching assignments STA) arranged under the SEMP requires an inter-institutional agreement between the two partner universities concerned.

source: Dieses Abkommen kann entweder als Erasmus+ oder SEMP-Abkommen abgeschlossen werden und für mehrere Jahre gültig sein.
en_gb: This can take the form of an Erasmus+ or SEMP agreement and can be valid for a number of years.

source: SWISS-EUROPEAN MOBILITY PROGRAMME (SEMP) 2017/18 INFORMATION FÜR EUROPÄISCHE PARTNER DER ZHAW
en_gb: SWISS-EUROPEAN MOBILITY PROGRAMME (SEMP) 2017/18 INFORMATION FOR THE ZHAW’S EUROPEAN PARTNERS

source: Nach Ablauf eines Abkommens muss eine Verlängerung / Aktualisierung erfolgen.
en_gb: When the agreement expires, it must be extended or updated.

source: Die Bewerbung für einen SEMP-Austausch sowie der Grossteil der Verwaltung und Abwicklung der Mobilitäten an der ZHAW erfolgen über das Tool Mobility-Online.
en_gb: Applications for a SEMP exchange should be made using the Mobility-Online tool, which also handles most of the administration and processing of mobility exchanges at the ZHAW.

source: STUDIERENDENMOBILITÄT
en_gb: STUDENT MOBILITY

source: Auswahl Teilnehmende
en_gb: Participant selection

source: Folgende Kriterien gelten als Voraussetzung für die Teilnahme für Studierende:
en_gb: The following conditions apply to students wishing to participate in the programme:

source: Die Übergangslösung sieht vor, Mobilitätsprojekte vorübergehend mit nationalen Mitteln zu fördern. Es werden sowohl Outgoing- wie auch Incoming-Studierende (Studium & Praktikum) und Outgoing- und Incoming-Mitarbeitende (Lehre & Weiterbildung) unterstützt.
en_gb: Under this arrangement, national funding provided by Switzerland is used to support outgoing and incoming students who are eligible for this support (studies and traineeships), as well as outgoing and incoming staff (both for teaching assignments and training).

source: Praktika von Incoming-Studierenden können dann gefördert werden, wenn der Antrag über die ZHAW abgewickelt werden kann.
en_gb: The ZHAW can provide grants for traineeships for incoming students if their application can be processed by the ZHAW.

source: Praktika nach Studienabschluss sind für Incomings nicht förderbar.
en_gb: Traineeships for incoming students taking place after graduation do not qualify for grants.

source: Zuschüsse
en_gb: Grants

source: Die monatlichen Zuschüsse sind ein Beitrag zur Deckung der Zusatzkosten, die Studierenden durch den Aufenthalt in der Schweiz entstehen.
en_gb: The monthly grants are designed to contribute towards covering the additional costs which students incur as a result of staying in Switzerland.

source: Es gelten folgende Regelungen:
en_gb: The following conditions apply:

source: Studierende unterzeichnen eine Verpflichtungserklärung.
en_gb: Students are required to sign a Grant Agreement.

source: Wenn sie gegen diese verstossen, können die Zuschüsse teilweise oder gänzlich zurückgefordert werden.
en_gb: Should they fail to comply with its terms, they can be required to repay their grant in part or in full.

source: Tabelle 1.
en_gb: Table 1.

source: Höhe der Zuschüsse für INCOMING-Studierende
en_gb: Mobility grants for INCOMING students

source: Herkunftsland
en_gb: Home country

source: Anerkennung der Mobilität und Pflichtdokumente
en_gb: Recognition of the student mobility and required documentation

source: Für die Anerkennung des Aufenthalts gelten folgende Bedingungen:
en_gb: For a student’s stay abroad to qualify for recognition under the SEMP, the following conditions must be met:

source: Studium/SMS
en_gb: Student mobility for studies SMS

source: Vor dem Aufenthalt prüft die Heimhochschule, ob das vorgesehene Studienprogramm, das im Learning Agreement for Studies festgehalten ist, sinnvoll ist und anerkannt werden kann.
en_gb: Prior to the start of the mobility, the student’s home university must verify that the planned study programme described in the Learning Agreement for Studies is viable and that it can be recognised by the home university.

source: Das Learning Agreement for Studies muss von der Heimhochschule, der Gasthochschule und den Studierenden unterzeichnet werden.
en_gb: The Learning Agreement for Studies must be signed by the home university, the host university and the student.

source: Nach Abschluss des Aufenthalts wird den Studierenden ein Transcript of Records ausgestellt, das dem Learning Agreement for Studies entspricht.
en_gb: Once the student has completed his or her study programme at the host university, he or she will receive a Transcript of Records corresponding to the Learning Agreement for Studies.

source: Wenn Studierende die von der Gasthochschule gestellten akademischen Anforderungen oder andere vereinbarte Bestimmungen nicht erfüllen, kann die Anerkennung verweigert werden.
en_gb: If an incoming student fails to meet the academic requirements or other agreed conditions set by the host university, recognition of the course of study may be withheld.

source: Studierende sind verpflichtet, nach Abschluss ihres Aufenthalts einen Schlussbericht zuhanden ihrer Heimhochschule zu erstellen.
en_gb: On completion of their study programme at the host university, incoming students are required to submit a final report to their home university.

source: Praktikum (SMT)
en_gb: Student mobility for traineeship SMT

source: Vor dem Aufenthalt prüft die Heimhochschule, ob das vorgesehene Praktikumsprogramm, das im Learning Agreement for Traineeship eingetragen ist, sinnvoll ist und anerkannt werden kann.
en_gb: Prior to the start of the mobility, the student’s home university must verify that the planned traineeship described in the Learning Agreement for Traineeship is viable and that it can be recognised by the home university.

source: Das Learning Agreement for Traineeship muss von der Heimhochschule, der Gastinstitution und den Studierenden unterzeichnet werden.
en_gb: The Learning Agreement for Traineeship must be signed by the home university, the host institution and the student.

source: Es beinhaltet auch das Quality Commitment.
en_gb: This Learning Agreement must also include the Quality Commitment.

source: Nach Abschluss des Aufenthalts wird den Studierenden auf Wunsch ein Certificate of Attendance ausgestellt.
en_gb: Once the student has completed his or her traineeship, he or she may request a Certificate of Attendance.

source: Wenn Studierende die von der Gastinstitution gestellten beruflichen Anforderungen oder andere vereinbarte Bestimmungen nicht erfüllen, kann die Anerkennung verweigert werden.
en_gb: If an incoming student fails to meet the work-related requirements or other agreed conditions set by the host institution, recognition of the traineeship may be withheld.

source: Die Studierenden sind verpflichtet, nach Abschluss ihres Aufenthalts einen Schlussbericht zuhanden der ZHAW einzureichen (spätestens innerhalb von zwei Wochen nach der Beendigung der Mobilität).
en_gb: On completion of their traineeship, students are required to submit a final report to the ZHAW (no later than two weeks after the traineeship ends).

source: Es gelten folgende Pflichtdokumente:
en_gb: Participants in the SEMP are required to produce the following documents:

source: Vor Antritt
en_gb: Before arrival

source: Nach Rückkehr
en_gb: After return

source: Schlussbericht
en_gb: Final report

source: Verpflichtungserklärung
en_gb: Grant Agreement

source: 1 Semester = CHF 360 x 5 = CHF 1800
en_gb: semester = CHF 360 x 5 = CHF 1,800

source: Certificate of Attendance (optional, im Sinne einer Arbeitsbestätigung)
en_gb: Certificate of Attendance (optional, serves to document work carried out)

source: Dauer eines Aufenthalts
en_gb: Duration of the stay abroad

source: 2 Semester = CHF 360 x 10 = CHF 3600
en_gb: semester = CHF 360 x 10 = CHF 3,600

source: Die Mindestdauer für einen Aufenthalt für Studium (SMS) beträgt 3 Monate.
en_gb: The minimum duration of a student mobility for studies SMS is 3 months.

source: Die Mindestdauer für einen Aufenthalt für Praktikum (SMT) beträgt 2 Monate.
en_gb: The minimum duration of a student mobility for traineeship SMT is 2 months.

source: Die maximale Förderdauer für Studium und Praktikum beträgt 12 Monate auf jeder Stufe (Bachelor, Master und Doktorat).
en_gb: The maximum duration of a student mobility for studies or traineeship is 12 months per study cycle (bachelor’s degree, master’s degree, doctorate).

source: Ein kombinierter Aufenthalt (Studium und Praktikum) ist möglich.
en_gb: A mobility grant can be granted for a combined student mobility for studies and for traineeship.

source: Weitere Bestimmungen
en_gb: Additional provisions

source: Studierende bleiben während der Dauer der Mobilität an ihrer eigenen Heimhochschule immatrikuliert und bezahlen keine Studiengebühren an ihrer Gasthochschule.
en_gb: During their mobility assignment, students remain enrolled at their home university and do not pay any student fees to their host university.

source: Auszahlung
en_gb: Payment

source: 1 Semester = CHF 420 x 5 = CHF 2100
en_gb: semester = CHF 420 x 5 = CHF 2,100

source: Die Auszahlung erfolgt in der Regel in zwei Raten:
en_gb: Grants are usually paid in two instalments:

source: 2 Semester = CHF 420 x 10 = CHF 4200
en_gb: semester = CHF 420 x 10 = CHF 4,200

source: Erste Rate (60% der Gesamtförderung) erfolgt spätestens innerhalb des ersten Monats nach Antritt des Aufenthaltes.
en_gb: The first instalment (60% of the total grant) is paid to the student’s bank account during the first month of the study placement or traineeship at the latest.

source: Restzahlung (40% der Gesamtförderung) erfolgt in der Regel kurz vor Abschluss des Aufenthaltes.
en_gb: The final instalment (40% of the total grant) is usually paid shortly before the end of the study placement or traineeship.

source: MITARBEITENDENMOBILITÄT
en_gb: STAFF MOBILITY

source: Folgende Kriterien gelten als Voraussetzung für die Teilnahme für Mitarbeitende:
en_gb: The following conditions apply to staff wishing to participate in the programme:

source: Anstellung an einer Hochschule oder
en_gb: They must be employed by a university or

source: Anstellung bei einem ausländischen Unternehmen, wenn von der ZHAW zu Unterrichtszwecken eingeladen wurde.
en_gb: If they have been invited to teach at the ZHAW, they can be employed by a company outside Switzerland.

source: Höhe der Zuschüsse für MITARBEITENDENMOBILITÄT
en_gb: STAFF MOBILITY grants

source: Personalmobilität Lehraufträge/STA & Weiterbildung/STT
en_gb: Mobility grants for teaching assignments/STA & training/STT

source: Änderungen erfolgen im gegenseitigen Einvernehmen und sind so früh wie möglich vorzunehmen.
en_gb: Any changes to the Learning Agreement for Studies must be agreed by all three parties. Should any such changes occur, they should be documented as soon as possible.

source: Tagespauschalen:
en_gb: per day:

source: Die Zuschüsse bestehen aus:
en_gb: These grants comprise:

source: Pauschalbeiträgen, die für jeden Arbeits- bzw. Reisetag ausbezahlt werden (Hotel, Mahlzeiten, Transport vor Ort)
en_gb: Flat-rate per day grants covering both travel days and working days (for hotel accommodation, meals and local transport)

source: Reisekosten, die nach realen Kosten vergütet werden (bis CHF 600 pro Mobilität)
en_gb: Actual travel costs incurred (up to CHF 600 per mobility assignment)

source: Modalitäten der Mitarbeitendenmobilität und Pflichtdokumente
en_gb: Programme details and required documentation

source: Ausserdem muss ein Zuschussvertrag unterschrieben werden.
en_gb: The staff member must also sign a Grant Agreement.

source: Eine SEMP-Förderung ist für einzelne Aufenthalte von mindestens zwei aufeinanderfolgenden Tagen bis maximal zwei Fördermonaten (60 Tagen) möglich.
en_gb: SEMP grants can be awarded for teaching assignments lasting a minimum of two consecutive days and a maximum of two months (60 days).

source: An- und Abreisetag können für die Tagespauschalen angerechnet werden, auch wenn sie auf das Wochenende fallen.
en_gb: Travel days qualify for a per daily allowance even if they fall on a weekend.

source: Pflichtdokumente für MITARBEITENDENMOBILITÄT
en_gb: Documents required for STAFF MOBILITY

source: Lehraufträge (STA)
en_gb: Teaching assignments (STA)

source: Weiterbildung (STT)
en_gb: Training (STT)

source: Mobility Agreement for Teaching (Lehrprogramm)
en_gb: Mobility Agreement for Teaching (teaching programme)

source: Zuschussvertrag
en_gb: Grant Agreement

source: Learning Agreement for Studies Versicherungserklärung
en_gb: Learning Agreement for Studies Insurance Declaration

source: Learning Agreement for Traineeships Versicherungserklärung
en_gb: Learning Agreement for Traineeship Insurance Declaration

source: Schlussbericht Transcript of Records
en_gb: Final report Transcript of Records

source: Certificate of Attendance
en_gb: Certificate of Attendance (optional)

source: Die Auszahlung erfolgt in Schweizer Franken meist kurz vor oder kurz nach Antritt des Aufenthaltes auf ein Bankkonto des Studierenden.
en_gb: Grant payments are made in Swiss francs. Payment will be made to the student’s bank account, usually shortly before or shortly after the study placement or traineeship commences.

source: CHF 170 (1. - 14. Tag)
en_gb: CHF 170 (day 1 - 14)

source: Reisekosten: effektiv, maximal CHF 600
en_gb: Actual travel costs up to a maximum of CHF 600

source: Sonstige Wochenenden werden bei der Berechnung der Aufenthaltsdauer nicht berücksichtigt. Die Teilnahme an Konferenzen darf bei STT nicht gefördert werden.
en_gb: Other weekends as well as the participation at conferences do not qualify for a grant.

source: Die Auszahlung erfolgt in Schweizer Franken - nach Abschluss des Aufenthalts und Einreichung aller notwendigen Dokumente - auf das Bankkonto der/des Mitarbeitenden.
en_gb: Grant payments are made in Swiss francs to the staff member’s bank account. Payment is usually made after the staff member’s visit to Switzerland, once all the relevant documents have been submitted.

source: Sehr geehrte Frau Mena
en_gb: Dear Ms Mena

source: Sie haben sich per Online-Anmeldung für den {AnlassBezeichnung} an der ZHAW Zürcher Hochschule für Angewandte Wissenschaften angemeldet.
en_gb: You have registered online for the {degree programme in Business Administration} at the ZHAW Zurich University of Applied Sciences.

source: Wir freuen uns, dass Sie sich für die ZHAW entschieden haben.
en_gb: We are delighted that you have chosen to study at the ZHAW.

source: Nach erfolgter Prüfung Ihrer Unterlagen werden Sie von uns per E-Mail über die nächsten Schritte informiert.
en_gb: Once your documents have been checked, we will send you an email advising you of the next steps.

source: Den Status Ihrer Anmeldung können Sie im Online-Anmeldeportal jederzeit einsehen.
en_gb: You can check the status of your registration at any time on the online registration portal.

source: Freundliche Grüsse
en_gb: Kind regards

source: Dies ist eine automatisch generierte E-Mail.
en_gb: This is an automatically generated email.

source: Bitte antworten Sie nicht auf diese E-Mail, sondern wenden Sie sich bei Fragen an Ihr Studiengangsekretariat:
en_gb: Please do not reply to this email; if you have any queries, you may contact the academic office responsible for the degree programme you have chosen:

source: Cécile Schmid, 058 934 71 56, scce@zhaw.ch
en_gb: Cécile Schmid, scce@zhaw.ch, 058 934 71 56.

source: Bei der Prüfung Ihrer Anmeldung haben wir festgestellt, dass diese nicht vollständig ist.
en_gb: Upon examining your documents, we have found that they are incomplete.

source: Zur Vervollständigung Ihrer Eingaben und Unterlagen folgen Sie bitte den Anweisungen im Online-Anmeldeportal.
en_gb: To complete your details and documents, please follow the instructions on the online registration portal.

source: Um Ihre Anmeldung im Bearbeitungsmodus zu öffnen, klicken Sie bitte hier.
en_gb: To open and edit your registration details, please click here.

source: Für die Zulassung zum Studium ist die Teilnahme an der Eignungsprüfung verbindlich.
en_gb: A requirement for admission to this programme is that you pass an aptitude assessment.

source: Wir werden Sie zur Eignungsprüfung anmelden und die Einladung per Post oder E-Mail verschicken.
en_gb: We will register you for the aptitude test and send your invitation by post or email.

source: Damit Sie an der Eignungsprüfung teilnehmen können, bezahlen Sie bitte die Gebühren.
en_gb: In order to participate in the aptitude assessment, you are required to pay the respective fee.

source: Folgen Sie dazu den Anweisungen im Online-Anmeldeportal.
en_gb: Please follow the instructions on the online registration portal.

source: Sie haben den 1. Teil der Eignungsprüfung positiv durchlaufen.
en_gb: You have successfully completed the first part of the aptitude assessment.
